export const Content = {
  Regeneration: {
    title: 'Регенерация вместо покупки',
    subtitle: 'Восстановление свойств масел для повторного использования'
  },
  aboutRegeneration: {
    title: '',
    // text: `Восстановление свойств масел для повторного 
    //       иВосстановление свсвойств маселойств 
    //       маселсвойств масел`,
    text: `Восстановление исходного состояния масла
            по стоимости 30-50% от закупки нового`,
    lineTitle: 'Процесс регенерации',
    tezisGroup: [
      {
        name: 'Первичный анализ',
        text: `Проверка качества отработанного масла перед началом 
                    процесса регенерации`,
      },
      {
        name: 'Очистка',
        text: `Фильтрация и удаление механических примесей, 
                    вакуумная осушка от воды и дегазация`,
      },
      {
        name: 'Регенерация',
        text: `Адсорбционная обработка с удалением продуктов 
                    старения и последующая стабилизация присадками`,
      },
    ]
  },
  aboutMore: {
    title: 'Кроме того',
    text: 'регенерации выделяется следующим',
    advantageGroup: [
      [
        {
          title: 'Экономия на покупке',
          text: `98.5% от отработанного объема будет
                готово к дальнейшей
                эксплуатации`
        },
        {
          title: 'Минимизация издержек',
          text: `Не требуется хранение и утилизация 
                больших объемов отработанного масла`
        }
      ],
      [
        {
          title: 'Мобильная регенерация',
          text: `Выезд на объект для выполнения анализа и
                полного цикла восстановления`
        },
        {
          title: 'Уменьшение затрат времени',
          text: `Регенерация самых востребованных
                объемов не дольше одной недели`
        }
      ]
    ]

  },
  aboutWork: {
    title: 'Как мы работаем',
    pointNames: [
      `Получение протоколов или проб масла`,
      `Согласование условий и сроков регенерации`,
      `Выезд мобильного комплекса регенерации на объект`,
      `Предварительный анализ состояния масла`,
      `Старт рабочего процесса регенерации`,
    ]
  },
  Form: {
    title: 'Появились вопросы? Напишите нам',
    button: 'Написать'
  },
  aboutPartners: {
    title: 'Наши партнеры и клиенты',
    partners: [
      {
        name: 'Госкорпорация «РОСАТОМ»',
        url: ''
      },
      {
        name: 'ПАО «РОССЕТИ»',
        url: ''
      },
      {
        name: 'ПАО «РусГидро»',
        url: ''
      },
      {
        name: 'Курчатовский институт',
        url: ''
      }
    ]
  },
  QA: {
    title: 'Часто задаваемые вопросы',
    questions: [
      {
        title: 'Как рассчитывается стоимость услуг?',
        text: `Стоимость услуг рассчитывается индивидуально, так как 
              зависит от удаленности объектов, количества и качества 
              очищаемого масла. Средняя стоимость порядка 30-50% от стоимости нового масла.`
      },
      {
        title: 'Какие будут результаты работы?',
        text: `Работы проводятся в соответствии с ГОСТ и СТО. Физико-химические свойства будут приведены к
              норме в зависимости от типа масла и области его применения`
      },
      {
        title: 'Каковы минимальные объемы для заказа?',
        text: `За пределами Московской области минимальный объем составляет 20 тонн. С увеличением расстояния минимамальный объем растет.
               В пределах МО любые объемы обсуждаемы`
      },
      {
        title: 'Вы продаете оборудование?',
        text: `В случае если объект заказчика находится на дистанции более 1500 км от Москвы и ежегодовой объем отработанного масла приближается к 
               100 тонн, то мы рекомендуем приобрести наши установки по очистке и регенерации`
      },
      {
        title: 'Каковы потери при восстановлении и регенерации масла?',
        text: `При очистке (фильтрации, дегазации, осушке) потери близки к нулю, при полном цикле регенерации они варьируются в диапазоне 3-5% от общего объема`
      },
      {
        title: 'Что обязательно для начала работ?',
        text: `Для начала работ от Вас нам нужно получить физико-химические протоколы масла или пробу масла в объеме 0.5 - 2л, отправленную по нашему физ. адресу`
      },
      {
        title: 'Какой гарантийный срок службы после регенерации масла?',
        text: `Качество восстановленного масла гарантирует его дальнейшую эксплуатацию в течении 1 года на
              работающем оборудовании и хранение в маслоемкостях в течении 3 лет`
      },
    ]
  },
  Footer: {
    form: {
      formText: 'Форма обратной связи',
      formButton: 'Открыть',
      RM: 'ООО «ПРОМТЕХ»',
      copyright: '©2024'
    },
    info: {
      phone: {
        title: 'Телефон',
        value: '+7 (999) 999-99-99'
      },
      address: {
        title: 'Адрес',
        value: `просп. Ленина, 2А, Нижний Новгород`
      },
      mail: {
        title: 'Почта',
        value: 'info@promtech.site'
      },
      card: {
        title: 'Карточка контрагента'
      },
      site: {
        title: 'Официальный сайт',
        value: 'https://promtech.site'
      }
    }
  }
}