export const Content = {
  Regeneration: {
    title: 'Регенерация вместо покупки',
    subtitle: 'Восстановление свойств масел для повторного использования'
  },
  aboutRegeneration: {
    title: '',
    text: `Восстановление свойств масел для повторного 
          иВосстановление свсвойств маселойств 
          маселсвойств масел`,
    lineTitle: 'Процесс регенерации',
    tezisGroup: [
      {
        name: 'Первичный анализ',
        text: `Проверка качества отработанного масла перед началом 
                    процесса регенерации`,
      },
      {
        name: 'Очистка',
        text: `Фильтрация и удаление механических примесей, 
                    вакуумная осушка от воды`,
      },
      {
        name: 'Регенерация',
        text: `Адсорбционная обработка с удалением продуктов 
                    старения и последующая стабилизация присадками`,
      },
    ]
  },
  aboutMore: {
    title: 'Кроме того',
    text: 'данный метод выделяется следующим',
    advantageGroup: [
      [
        {
          title: 'Регенерация без остановок',
          text: `Работаем без отключения 
              оборудования и слива масла из 
              системы`
        },
        {
          title: 'Минимизация издержек',
          text: `98.5% от объема отработанного 
                масла будет готово к дальнейшей 
                эксплуатации`
        }
      ],
      [
        {
          title: 'Экономия средств на утилизацию',
          text: `Продливаем срок службы масла, 
                избавив Вас от необходимости его 
                утилизации`
        },
        {
          title: 'Энергоэффективность',
          text: `Минимальные затраты 
                электроэнергии - максимальная 
                производительность установки`
        }
      ]
    ]

  },
  aboutWork: {
    title: 'Как мы работаем',
    pointNames: [
      `Связываетесь с нами и отправляете пробу масла для анализа`,
      `Мы озвучиваем условия и сроки`,
      `Далее к вам выезжает данный агрегат - фото слева`,
      `Четвертый еще не предуман`,
      `Пятый аналогично`,
    ]
  },
  Form: {
    title: 'Появились вопросы? Напишите нам',
    button: 'Написать'
  },
  aboutPartners: {
    title: 'Наши партнеры и клиенты',
    partners: [
      {
        name: 'Госкорпорация «РОСАТОМ»',
        url: ''
      },
      {
        name: 'ПАО «РОССЕТИ»',
        url: ''
      },
      {
        name: 'ПАО «РусГидро»',
        url: ''
      },
      {
        name: 'ООО «МикронИнтер»',
        url: ''
      }
    ]
  },
  QA: {
    title: 'Часто задаваемые вопросы',
    questions: [
      {
        title: 'Как рассчитывается стоимость услуг1?',
        text: `1Стоимость услуг рассчитывается индивидуально, так как 
              зависит от удаленности объектов, количества и качества 
              очищаемого масла.`
      },
      {
        title: 'Какие будут результаты работы?',
        text: `2Стоимость услуг рассчитывается индивидуально, так как 
              зависит от удаленности объектов, количества и качества 
              очищаемого масла.`
      },
      {
        title: 'Каковы минимальные объемы для заказа?',
        text: `3Стоимость услуг рассчитывается индивидуально, так как 
              зависит от удаленности объектов, количества и качества 
              очищаемого масла.`
      },
      {
        title: 'Вы продаете оборудование?',
        text: `Стоимость услуг рассчитывается индивидуально, так как 
              зависит от удаленности объектов, количества и качества 
              очищаемого масла.`
      },
      {
        title: 'Каковы потери при восстановлении и регенерации масла?',
        text: `Стоимость услуг рассчитывается индивидуально, так как 
              зависит от удаленности объектов, количества и качества 
              очищаемого масла.`
      },
      {
        title: 'Что обязательно для начала работ?',
        text: `Стоимость услуг рассчитывается индивидуально, так как 
              зависит от удаленности объектов, количества и качества 
              очищаемого масла.`
      },
      {
        title: 'Какой срок службы и какие гарантии после регенерации масла?',
        text: `Стоимость услуг рассчитывается индивидуально, так как 
              зависит от удаленности объектов, количества и качества 
              очищаемого масла.`
      },
    ]
  },
  Footer: {
    form: {
      formText: 'Форма обратной связи',
      formButton: 'Открыть',
      RM: 'ООО «Регенерация масел»',
      copyright: '©2022'
    },
    info: {
      phone: {
        title: 'Телефон',
        value: '+7 (499) 324-89-47'
      },
      address: {
        title: 'Адрес',
        value: `115409, РФ, г. Москва,
                Каширское шоссе,
                д.49 строение 10, метро
                Каширское`
      },
      mail: {
        title: 'Почта',
        value: 'info@regeneration-oil.ru'
      },
      card: {
        title: 'Карточка компании'
      },
      site: {
        title: 'Официальный сайт'
      }
    }
  }
}