export const Content = {
  Regeneration: {
    title: 'Регенерация вместо покупки',
    subtitle: 'Восстановление свойств масел для повторного использования'
  },
  aboutRegeneration: {
    title: '',
    text: `Восстановление свойств масел для повторного 
          иВосстановление свсвойств маселойств 
          маселсвойств масел`,
    lineTitle: 'Процесс регенерации',
    tezisGroup: [
      {
        name: 'Первичный анализ',
        text: `Проверка качества отработанного масла перед началом 
                    процесса регенерации`,
      },
      {
        name: 'Очистка',
        text: `Фильтрация и удаление механических примесей, 
                    вакуумная осушка от воды`,
      },
      {
        name: 'Регенерация',
        text: `Адсорбционная обработка с удалением продуктов 
                    старения и последующая стабилизация присадками`,
      },
    ]
  },
  aboutMore: {
    title: 'Кроме того',
    text: 'данный метод выделяется следующим',
    advantageGroup: [
      [
        {
          title: 'Регенерация без остановок',
          text: `Работаем без отключения 
              оборудования и слива масла из 
              системы`
        },
        {
          title: 'Минимизация издержек',
          text: `98.5% от объема отработанного 
                масла будет готово к дальнейшей 
                эксплуатации`
        }
      ],
      [
        {
          title: 'Экономия средств на утилизацию',
          text: `Продливаем срок службы масла, 
                избавив Вас от необходимости его 
                утилизации`
        },
        {
          title: 'Энергоэффективность',
          text: `Минимальные затраты 
                электроэнергии - максимальная 
                производительность установки`
        }
      ]
    ]

  }
}