export const Content = {
  Regeneration: {
    title: 'Регенерация вместо покупки',
    subtitle: 'Восстановление свойств масел для повторного использования'
  },
  aboutRegeneration: {
    title: '',
    text: `Восстановление свойств масел для повторного 
          иВосстановление свсвойств маселойств 
          маселсвойств масел`,
    lineTitle: 'Процесс регенерации',
    tezisGroup: [
      {
        name: 'Первичный анализ',
        text: `Проверка качества отработанного масла перед началом 
                    процесса регенерации`,
      },
      {
        name: 'Очистка',
        text: `Фильтрация и удаление механических примесей, 
                    вакуумная осушка от воды`,
      },
      {
        name: 'Регенерация',
        text: `Адсорбционная обработка с удалением продуктов 
                    старения и последующая стабилизация присадками`,
      },
    ]
  }
}