export const Content = {
  Regeneration: {
    title: 'Регенерация вместо покупки',
    subtitle: 'Восстановление свойств масел для повторного использования'
  },
  aboutRegeneration: {
    title: '',
    // text: `Восстановление свойств масел для повторного 
    //       иВосстановление свсвойств маселойств 
    //       маселсвойств масел`,
    text: `Восстановление масла к исходному состоянию
            с оценкой в 18-22% стоимости закупки нового`,
    lineTitle: 'Процесс регенерации',
    tezisGroup: [
      {
        name: 'Первичный анализ',
        text: `Проверка качества отработанного масла перед началом 
                    процесса регенерации`,
      },
      {
        name: 'Очистка',
        text: `Фильтрация и удаление механических примесей, 
                    вакуумная осушка от воды и дегазация`,
      },
      {
        name: 'Регенерация',
        text: `Адсорбционная обработка с удалением продуктов 
                    старения и последующая стабилизация присадками`,
      },
    ]
  },
  aboutMore: {
    title: 'Кроме того',
    text: 'данный метод выделяется следующим',
    advantageGroup: [
      [
        {
          title: 'Регенерация без остановок',
          text: `Работаем без отключения 
              оборудования и слива масла из 
              системы`
        },
        {
          title: 'Минимизация издержек',
          text: `98.5% от объема отработанного 
                масла будет готово к дальнейшей 
                эксплуатации`
        }
      ],
      [
        {
          title: 'Экономия средств на утилизацию',
          text: `Продливаем срок службы масла, 
                избавив Вас от необходимости его 
                утилизации`
        },
        {
          title: 'Энергоэффективность',
          text: `Минимальные затраты 
                электроэнергии - максимальная 
                производительность установки`
        }
      ]
    ]

  },
  aboutWork: {
    title: 'Как мы работаем',
    pointNames: [
      `Получение протоколов или пробы масла`,
      `Согласование условий и сроков регенерации`,
      `Выезд мобильной комплекса очистки на объект`,
      `Предварительный анализ состояния масла`,
      `Старт рабочего процесса очистки`,
    ]
  },
  Form: {
    title: 'Появились вопросы? Напишите нам',
    button: 'Написать'
  },
  aboutPartners: {
    title: 'Наши партнеры и клиенты',
    partners: [
      {
        name: 'Госкорпорация «РОСАТОМ»',
        url: ''
      },
      {
        name: 'ПАО «РОССЕТИ»',
        url: ''
      },
      {
        name: 'ПАО «РусГидро»',
        url: ''
      },
      {
        name: 'ООО «МикронИнтер»',
        url: ''
      }
    ]
  },
  QA: {
    title: 'Часто задаваемые вопросы',
    questions: [
      {
        title: 'Как рассчитывается стоимость услуг?',
        text: `Стоимость услуг рассчитывается индивидуально, так как 
              зависит от удаленности объектов, количества и качества 
              очищаемого масла. Средняя стоимость порядка 18-22% от стоимости нового масла.`
      },
      {
        title: 'Какие будут результаты работы?',
        text: `Работы проводятся по нормативам ГОСТ и СТО. Для трансформаторного масла это 
              ГОСТ 1234 и ГОСТ 331313, для турбинного СТО 1235 и 13424`
      },
      {
        title: 'Каковы минимальные объемы для заказа?',
        text: `За пределами Московской области минимальные объемы составляют от 15-20 тонн с увеличением расстояния минимум увеличивается.
               В пределах МО обсуждаемы и меньшие объемы`
      },
      {
        title: 'Вы продаете оборудование?',
        text: `В случае если объект заказчика находится на удалении более 1500-2000 км от Москвы и ежегодовой объем отработанного масла приближается к 
               100 тонн, то мы рекомендуем приобрести наши установки полного и неполного цикла восставновления`
      },
      {
        title: 'Каковы потери при восстановлении и регенерации масла?',
        text: `При очистке (фильтрации, дегазации, осушке) потери близки к нулю, при регенерации они варьируются в диапазоне 3-5% от общего объема`
      },
      {
        title: 'Что обязательно для начала работ?',
        text: `Для начала работ от Вас нам нужны физико-химические протоколы вашего масла, при их наличии или проба масла в объеме 0.5 - 2л, отправленную по нашему физ.адресу доставкой`
      },
      {
        title: 'Какой срок службы и какие гарантии после регенерации масла?',
        text: `Гарантии 1 год на работающем обородувании. Срок службы до 3 лет`
      },
    ]
  },
  Footer: {
    form: {
      formText: 'Форма обратной связи',
      formButton: 'Открыть',
      RM: 'ООО «Регенерация масел»',
      copyright: '©2022'
    },
    info: {
      phone: {
        title: 'Телефон',
        value: '+7 (499) 324-89-47'
      },
      address: {
        title: 'Адрес',
        value: `115409, РФ, г. Москва,
                Каширское шоссе,
                д.49 строение 10, метро
                Каширское`
      },
      mail: {
        title: 'Почта',
        value: 'info@regeneration-oil.ru'
      },
      card: {
        title: 'Карточка компании'
      },
      site: {
        title: 'Официальный сайт',
        value: 'www.regeneration-oil.ru'
      }
    }
  }
}